const iphonesPrice = {
  iphone1:
    'iPhone 15 Pro Max \nЗамена дисплея: 69 800 р. \nЗамена переднего стекла: от 34 700 р. \nЗамена батареи: от 3 900 р. \nЗамена линзы: 4 400 р. \nРемонт материнской платы: от 5 100 р. \nРемонт при залитии жидкостью: от 2 000 р. ',
  iphone2:
    'iPhone 15 Pro \nЗамена дисплея: 64 700 р. \nЗамена переднего стекла: от 32 800 р. \nЗамена батареи: от 3 900 р. \nЗамена линзы: 4 400 р. \nРемонт материнской платы: от 5 100 р. \nРемонт при залитии жидкостью: от 2 000 р. ',
  iphone3:
    'iPhone 15 Plus\nЗамена дисплея: 59 000 р. \nЗамена переднего стекла: от 34 700 р. \nЗамена батареи: от 3 900 р. \nЗамена линзы: 4 400 р. \nРемонт материнской платы: от 5 100 р. \nРемонт при залитии жидкостью: от 2 000 р. ',
  iphone4:
    'iPhone 15\nЗамена дисплея: 54 200 р. \nЗамена переднего стекла: от 26 290 р. \nЗамена батареи: от 3 900 р. \nЗамена линзы: 4 400 р. \nРемонт материнской платы: от 5 100 р. \nРемонт при залитии жидкостью: от 2 000 р. ',
  iphone5:
    'iPhone 14 Pro Max \nЗамена дисплея: от 37 500 р. \nЗамена переднего стекла: от 20 500 р. \nЗамена батареи: от 3 900 р. \nЗамена линзы: 4 400 р. \nРемонт материнской платы: от 5 100 р. \nРемонт при залитии жидкостью: от 2 000 р. ',
  iphone6:
    'iPhone 14 Pro  \nЗамена дисплея: от 35 500 р. \nЗамена переднего стекла: от 18 500 р. \nЗамена батареи: от 3 900 р. \nЗамена линзы: 4 400 р. \nРемонт материнской платы: от 5 100 р. \nРемонт при залитии жидкостью: от 2 000 р. ',
  iphone7:
    'iPhone 14 Plus \nЗамена дисплея: 14 400 р. \nЗамена переднего стекла: от 10 500 р. \nЗамена батареи: от 3 900 р. \nЗамена линзы: 4 400 р. \nРемонт материнской платы: от 5 100 р. \nРемонт при залитии жидкостью: от 2 000 р. ',
  iphone8:
    'iPhone 14 \nЗамена дисплея: от 13 000 р. \nЗамена переднего стекла: от 9 500 р. \nЗамена батареи: от 3 900 р. \nЗамена линзы: 4 400 р. \nРемонт материнской платы: от 5 100 р. \nРемонт при залитии жидкостью: от 2 000 р. ',
  iphone9:
    'iPhone 13 Pro Max \nЗамена дисплея: от 24 900 р. \nЗамена переднего стекла: от 8 500 р. \nЗамена батареи: от 3 900 р. \nЗамена линзы: 3 400 р. \nРемонт материнской платы: от 5 100 р. \nРемонт при залитии жидкостью: от 2 000 р. ',
  iphone10:
    'iPhone 13 Pro \nЗамена дисплея: от 12 000 р. \nЗамена переднего стекла: от 7 000 р. \nЗамена батареи: от 3 900 р. \nЗамена линзы: 4 400 р. \nРемонт материнской платы: от 4 100 р. \nРемонт при залитии жидкостью: от 2 000 р. ',
  iphone11:
    'iPhone 13 \nЗамена дисплея: от 16 500 р. \nЗамена переднего стекла: от 6 500 р. \nЗамена батареи: от 3 900 р. \nЗамена линзы: 3 400 р. \nРемонт материнской платы: от 4 000 р. \nРемонт при залитии жидкостью: от 2 000 р. ',
  iphone12:
    'iPhone 12 Pro Max \nЗамена дисплея: от 10 490 р. \nЗамена переднего стекла: от 6 500 р. \nЗамена батареи: от 3 900 р. \nЗамена линзы: от 3 400 р. \nРемонт материнской платы: от 4 000 р. \nРемонт при залитии жидкостью: от 2 000 р. ',
  iphone13:
    'iPhone 12 Pro\nЗамена дисплея: от 7 500 р. \nЗамена переднего стекла: от 6 390 р. \nЗамена батареи: от 3 500 р. \nЗамена линзы: от 3 400 р. \nРемонт материнской платы: от 3 100 р. \nРемонт при залитии жидкостью: от 2 000 р. ',
  iphone14:
    'iPhone 12 Mini\nЗамена дисплея: от 7 500 р. \nЗамена переднего стекла: от 5 000 р. \nЗамена батареи: от 3 300 р. \nЗамена линзы: от 3 400 р. \nРемонт материнской платы: от 3 100 р. \nРемонт при залитии жидкостью: от 2 000 р. ',
  iphone15:
    'iPhone 12 \nЗамена дисплея: от 7 500 р. \nЗамена переднего стекла: от 5000 р. \nЗамена батареи: от 3 100 р. \nЗамена линзы: от 2 400 р. \nРемонт материнской платы: от 3 100 р. \nРемонт при залитии жидкостью: от 2 000 р. ',
  iphone16:
    'iPhone 11 Pro Max\nЗамена дисплея: от 7 450 р. \nЗамена переднего стекла: от 4 700 р. \nЗамена батареи: от 2 340 р. \nЗамена линзы: от 2 400 р. \nРемонт материнской платы: от 2 500 р. \nРемонт при залитии жидкостью: от 2 000 р. ',
  iphone17:
    'iPhone 11 Pro  \nЗамена дисплея: от 6 490 р. \nЗамена переднего стекла: от 3 750 р. \nЗамена батареи: от 2 300 р. \nЗамена линзы: от 2 400 р. \nРемонт материнской платы: от 2 500 р. \nРемонт при залитии жидкостью: от 2 000 р. ',
  iphone18:
    'iPhone 11 \nЗамена дисплея: от 6 390 р. \nЗамена переднего стекла: от 3 250 р. \nЗамена батареи: от 2 900 р. \nЗамена линзы: от 2 400 р. \nРемонт материнской платы: от 2 100 р. \nРемонт при залитии жидкостью: от 2 000 р. ',
  iphone19:
    'iPhone XR \nЗамена дисплея: от 4 590 р. \nЗамена переднего стекла: от 3700 р. \nЗамена батареи: от 2 900 р. \nЗамена линзы: от 2 400 р. \nРемонт материнской платы: от 2 100 р. \nРемонт при залитии жидкостью: от 2 000 р. ',
  iphone20:
    'iPhone XS Max \nЗамена дисплея: от 3700 р. \nЗамена переднего стекла: от 2 950 р. \nЗамена батареи: от 2 700 р. \nЗамена линзы: от 2 400 р. \nРемонт материнской платы: от 2 100 р. \nРемонт при залитии жидкостью: от 2 000 р. ',
  iphone21:
    'iPhone XS \nЗамена дисплея: от 4 100 р. \nЗамена переднего стекла: от 2 700 р. \nЗамена батареи: от 2 700 р. \nЗамена линзы: от 2 400 р. \nРемонт материнской платы: от 2 100 р. \nРемонт при залитии жидкостью: от 2 000 р. ',
  iphone22:
    'iPhone X\nЗамена дисплея: от 3 950 р. \nЗамена переднего стекла: от 2 700 р. \nЗамена батареи: от 2 700 р. \nЗамена линзы: от 1 400 р. \nРемонт материнской платы: от 2 100 р. \nРемонт при залитии жидкостью: от 2 000 р. ',
  iphone23:
    'iPhone SE 2 \nЗамена дисплея: от 2 590 р. \nЗамена переднего стекла: от 2 100 р. \nЗамена батареи: от 2 700 р. \nЗамена линзы: от 1 400 р. \nРемонт материнской платы: от 2 100 р. \nРемонт при залитии жидкостью: от 2 000 р. ',
  iphone24:
    'iPhone 8 Plus \nЗамена дисплея: от 2 190 р. \nЗамена переднего стекла: от 2 090 р. \nЗамена батареи: от 2 600 р. \nЗамена линзы: от 1 400 р. \nРемонт материнской платы: от 2 100 р. \nРемонт при залитии жидкостью: от 2 000 р. ',
  iphone25:
    'iPhone 8 \nЗамена дисплея: от 2 540 р. \nЗамена переднего стекла: от 1 540 р. \nЗамена батареи: от 2 500 р. \nЗамена линзы: от 1 400 р. \nРемонт материнской платы: от 2 000 р. \nРемонт при залитии жидкостью: от 2 000 р. ',
  iphone26:
    'iPhone 7 Plus \nЗамена дисплея: от 2 200 р. \nЗамена переднего стекла: от 1 740 р. \nЗамена батареи: от 2 300 р. \nЗамена линзы: от 1 400 р. \nРемонт материнской платы: от 2 000 р. \nРемонт при залитии жидкостью: от 2 000 р. ',
};

const ipadesPrice = {
    ipad1:
      'iPad 7 (2019) \nЗамена дисплея: от 7 800 р. \nЗамена переднего стекла: от 5 200 р. \nЗамена батареи: от 3 300 р. \nРемонт материнской платы: от 2 500 р. \nРемонт при залитии жидкостью: от 2 000 р. ',
    ipad2:
      'iPad 6 (2018) \nЗамена дисплея: от 5 500 р. \nЗамена переднего стекла: от 3 790 р. \nЗамена батареи: от 2 600 р. \nРемонт материнской платы: от 2 500 р. \nРемонт при залитии жидкостью: от 2 000 р. ',
    ipad3:
      'iPad 5 (2017)\nЗамена дисплея: от 3 400 р. \nЗамена переднего стекла: от 2 490 р. \nЗамена батареи: от 1 500 р. \nРемонт материнской платы: от 2 500 р. \nРемонт при залитии жидкостью: от 2 000 р. ',
    ipad4:
      'iPad Pro 12.9 (2015)\nЗамена дисплея: от 8 430 р. \nЗамена переднего стекла: 5 530 р. \nЗамена батареи: от 2 700 р. \nРемонт материнской платы: от 2 500 р. \nРемонт при залитии жидкостью: от 2 000 р. ',
    ipad5:
      'iPad Air 3 (2019) \nЗамена дисплея: от 9 300 р. \nЗамена переднего стекла: от 5 900 р. \nЗамена батареи: от 2 900 р. \nРемонт материнской платы: от 2 500 р. \nРемонт при залитии жидкостью: от 2 000 р. ',
    ipad6:
      'iPad Air 2 (2014) \nЗамена дисплея: от 3 350 р. \nЗамена переднего стекла: от 2 440 р. \nЗамена батареи: от 1 500 р. \nРемонт материнской платы: от 2 500 р. \nРемонт при залитии жидкостью: от 2 000 р. ',
    ipad7:
      'iPad Air (2013) \nЗамена дисплея: от 2 440 р. \nЗамена переднего стекла: от 1 640 р. \nЗамена батареи: от 1 500 р. \nРемонт материнской платы: от 2 500 р. \nРемонт при залитии жидкостью: от 2 000 р. ',
    ipad8:
      'iPad Mini 5 (2019) \nЗамена дисплея: от 7 900 р. \nЗамена переднего стекла: от 4 900 р. \nЗамена батареи: от 2 890 р. \nРемонт материнской платы: от 2 500 р. \nРемонт при залитии жидкостью: от 2 000 р. ',
    ipad9:
      'iPad Mini 4 (2015) \nЗамена дисплея: от 5 900 р. \nЗамена переднего стекла: от 3 700 р. \nЗамена батареи: от 1 500 р. \nРемонт материнской платы: от 2 500 р. \nРемонт при залитии жидкостью: от 2 000 р. ',
    ipad10:
      'iPad Mini 3 (2014) \nЗамена дисплея: от 2 990 р. \nЗамена переднего стекла: от 1 990 р. \nЗамена батареи: от 1 440 р. \nРемонт материнской платы: от 2 500 р. \nРемонт при залитии жидкостью: от 2 000 р. ',
    ipad11:
      'iPad Mini 2 (2013) \nЗамена дисплея: от 2 990 р. \nЗамена переднего стекла: от 1 940 р. \nЗамена батареи: от 1 440 р. \nРемонт материнской платы: от 2 500 р. \nРемонт при залитии жидкостью: от 2 000 р. ',
    ipad12:
      'iPadMini (2012)\nЗамена дисплея: от 1 940 р. \nЗамена переднего стекла: от 1 440 р. \nЗамена батареи: от 1 500 р. \nРемонт материнской платы: от 2 500 р. \nРемонт при залитии жидкостью: от 2 000 р. ',
    ipad13:
      'iPad 4 (2012)\nЗамена дисплея: от 1 940 р. \nЗамена переднего стекла: от 1 440 р. \nЗамена батареи: от 1 500 р. \nРемонт материнской платы: от 2 500 р. \nРемонт при залитии жидкостью: от 2 000 р. ',
    ipad14:
      'iPad 3 (2012)\nЗамена дисплея: от 1 940 р. \nЗамена переднего стекла: от 1 440 р. \nЗамена батареи: от 1 500 р. \nРемонт материнской платы: от 2 500 р. \nРемонт при залитии жидкостью: от 2 000 р. ',
    ipad15:
      'iPad 2 (2011) \nЗамена дисплея: от 1 940 р. \nЗамена переднего стекла: от 1 440 р. \nЗамена батареи: от 1 500 р. \nРемонт материнской платы: от 2 500 р. \nРемонт при залитии жидкостью: от 2 000 р. ',
    ipad16:
      'iPad Pro 12.9 (2020)\nЗамена дисплея: от 25 000 р. \nЗамена переднего стекла: от 14 000 р. \nЗамена батареи: от 3 900 р. \nРемонт материнской платы: от 2 500 р. \nРемонт при залитии жидкостью: от 2 000 р. ',
    ipad17:
      'iPad Pro 12.9 (2017)  \nЗамена дисплея: 12 000 р. \nЗамена переднего стекла: от 8 900 р. \nЗамена батареи: от 3 500 р. \nРемонт материнской платы: от 2 500 р. \nРемонт при залитии жидкостью: от 2 000 р. ',
    ipad18:
      'iPad Pro 12.9 (2018) \nЗамена дисплея: от 25 000 р. \nЗамена переднего стекла: от 14 000 р. \nЗамена батареи: от 3 700 р. \nРемонт материнской платы: от 2 500 р. \nРемонт при залитии жидкостью: от 2 000 р. ',
    ipad19:
      'iPad Pro 11 (2020) \nЗамена дисплея: от 19 000 р. \nЗамена переднего стекла: от 10 000 р. \nЗамена батареи: от 3 700 р. \nРемонт материнской платы: от 2 500 р. \nРемонт при залитии жидкостью: от 2 000 р. ',
    ipad20:
      'iPad Pro 10.5 (2017) \nЗамена дисплея: от 9 900 р. \nЗамена переднего стекла: от 6 400 р. \nЗамена батареи: от 2 900 р. \nРемонт материнской платы: от 2 500 р. \nРемонт при залитии жидкостью: от 2 000 р. ',
    ipad21:
      'iPad Pro 11 (2018) \nЗамена дисплея: от 19 000 р. \nЗамена переднего стекла: от 10 000 р. \nЗамена батареи: от 3 500 р. \nРемонт материнской платы: от 2 500 р. \nРемонт при залитии жидкостью: от 2 000 р. ',
    ipad22:
      'iPad 8 (2020)\nЗамена дисплея: от 7 800 р. \nЗамена переднего стекла: от 5 200 р. \nЗамена батареи: от 2 900 р. \nРемонт материнской платы: от 2 500 р. \nРемонт при залитии жидкостью: от 2 000 р. ',
    ipad23:
      'iPad Pro 9.7 (2016)\nЗамена дисплея: от 7 900 р. \nЗамена переднего стекла: от 5 400 р. \nЗамена батареи: от 2 500 р. \nРемонт материнской платы: от 2 500 р. \nРемонт при залитии жидкостью: от 2 000 р. ',
  };
  

module.exports = { iphonesPrice,ipadesPrice };
